{
  "fx": [
    "stock:A:001: Mad Tube C1 - B4 An extremely aggressive sound that lies between synth lead and distortion guitar.",
    "stock:A:003: SpaceZoo *** Try moving PB, MW, and AT in various ways.",
    "stock:A:062: StungSt F#0 - B5 FM style, metallic overtone synth. Can use as lead or bass .",
    "stock:A:063: Mu *** MW brings in noise. CC#13 can be used to modify the character of the noise.",
    "stock:A:064: Waterphn *** Mysterious percussion instrument. Attack is softened with MW. Squeakiness (embouchure) on CC#13. Violent SCRAPE sound with AT.",
    "stock:A:065: DinoPerc *** Use with different combinations of MW and PB to produce complex noise percussion.",
    "stock:A:066: Formula *** Engine-like sound effect.",
    "stock:A:067: Jurassic *** Use PB, MW, and CC#13 to produce the cries of various dinosaurs.",
    "stock:A:068: Devil *** A sound effect using extreme oscillation. Try moving PB, MW, and CC#13 in various ways.",
    "stock:A:069: SpcHorse *** While applying MW, add AT to create a neighing sound.",
    "stock:A:070: Jason *** Use the MW to turn this into a strongly noisy sound effect.",
    "stock:A:071: Suedhead F-1 - C6 Sound effect. Make liberal use of Pitch and MWs."
  ],
  "synth": [
    "stock:A:002: VintgLd B-1 - C6 Multi-oscillator type synth lead.",
    "stock:A:005: StoneHng F0 - G6 MW produces a sustained sound.",
    "stock:A:011: RockPigs C0 - E4 Organ-type synth lead sound. AT produces a neighing effect.",
    "stock:A:012: Igneous C0 - C5 Feedbacked synth lead sound.",
    "stock:A:013: 50 / 50 C0 - F5 Simple Square wave synth lead.",
    "stock:A:014: Cybastrg C-1 - C6 Metallic driller killer sound.",
    "stock:A:015: Wynth A-1 - G5 Filter wind synth with control from BC and velocity.",
    "stock:A:016: BuzzSaw E-1 - C6 Play with lots of MW filter control.",
    "stock:A:017: ZubZub B-1 - C6 Biting analog synth sound. MW controls filter.",
    "stock:A:018: Blue G0 - D3 Fizzy synthesiser sound.",
    "stock:A:019: OsciLead C0 - G5 Octave synth lead sound.",
    "stock:A:020: SqrLead D#0 - C6 Nice Square lead tone. Lowering FC (CC#4) closes filter.",
    "stock:A:021: Bigger C-1 - C6 Big analog synth sound - velocity controls filter and volume.",
    "stock:A:022: AnaSquid G-1 - C6 Analog synth type sound with MW filter control.",
    "stock:A:023: SharpSyn G0 - C6 Slightly mode unstable velocity sensitive sound.",
    "stock:A:024: AnaWave C0 - E4 Analog synth type sound with MW filter control.",
    "stock:A:025: AnaWurl C0 - C6 Velocity sensitive sound somewhat like a Vintage EP passed through aresonant filter.",
    "stock:A:026: Babalog C0 - C6 Velocity controlled synth wind sound.",
    "stock:A:082: Gonzo B-1 - G5 Velocity controlled. PB down controls noise effect.",
    "stock:A:083: Grunge C0 - B6 Dirty synth lead.",
    "stock:A:084: Ossyncro B-1 - G5 Cross modulation-type synth lead.",
    "stock:A:085: Talk Box F#0 - E7 Voicy Lead, somehow like a guitar-Talkbox.",
    "stock:A:086: SyncLed B-1 - E6 Sync type lead tone. Use with Exp or BC - with no pressure sound has stacatto muted tone. Increase for full tone. FC (CC#4) at full produces wide open tone. Lowering darkens timbre. Try striking at hard velocity with no BC, pitchbend up, and slowly.",
    "stock:A:087: Old Mini A-1 - A5 A classic analog synth solo sound.",
    "stock:A:088: Fat Mini G-1 - A5 A classic analog synth solo sound with fatter timbre.",
    "stock:A:089: Parlopho B-1 - C5 If it was possible to mix an accordion with a trumpet it might sound like this.",
    "stock:A:090: SimpleSy B-1 - E5 Breath controlled filter synth sound.",
    "stock:A:091: Choronic C0 - G5 Synth brass solo sound.",
    "stock:A:092: SlitMinu F0 - C6 AT control of Rotor Speed of FX.",
    "stock:A:093: SynHarmo B-1 - G6 Filter changed by velocity.",
    "stock:A:094: Flaggoot C0 - D4 Vibrato will cause sound to drop an octave except in lower range.",
    "stock:A:095: SynSkex C0 - A#5 Analog/acoustic hybrid lead sound with resonant filter.",
    "stock:A:096: ResoSqr A-1 - D5 Lowering FC (CC#4) opens filter.",
    "stock:A:097: WurliLd B-1 - C6 Dark, reed electric piano style synth lead.",
    "stock:A:098: FlatLead G#1 - G5 Analog / digital lead with thick, fat non-dynamic character.",
    "stock:A:099: PhilTur B-1 - C6 Bright, resonant synth brass lead with accentuated filter dynamic range.",
    "stock:A:100: ChalPuls B-1 - C6 Synth lead with an indefinably “acoustic” atmosphere.",
    "stock:A:101: Pluck Ld B-1 - C6 Speedy Synthlead with Guitarlike attack.",
    "stock:A:102: Brassyn B-1 - C6 Bright analog synthbrass.",
    "stock:A:103: AcoSynLd A-1 - C6 Analog synth lead-type sound with an acoustic flavor.",
    "stock:A:104: Moby G-1 - F5 A strange sound in which gradual application of AT increases the fundamental. The key lies in how you use AT.",
    "stock:A:105: Digitrn C0 - C6 Digital wavetable style wind controller synth lead.",
    "stock:A:106: LyricOff B-1 - C6 Pulse wave style analog wind controller synth lead.",
    "stock:A:107: Rezzawi B-1 - G5 Bright, resonant sawtooth style analog wind controller synth lead.",
    "stock:A:108: Macro B-1 - C6 Assignable Controller(CC#16) control of harmonic enhancer gives a variety oftimbres.",
    "stock:A:109: Claribo G#-1 - G5 AT controls brightness",
    "stock:A:116: Xynth G-1 - C6 Woodwind guitar synth thing.",
    "stock:A:117: Duality G-1 - C6 Synth wind instrument.",
    "stock:A:118: AltKwek G#1 - C7 New hybrid, double reed driven cynlindrical metal woodwind (oboe reed and a piccolo body).",
    "stock:B:065: SquealAT C0 - C6 Pipe-type synth-lead sound. Try using AT to create extreme performance effects!",
    "stock:B:109: BowdSaw C0 - C5 The sound of a bowed saw, with a character like the Ondes Martenot or Theremin (both early electronic instruments).",
    "stock:B:111: Lonely C#2 - E6 Synth lead-like woodwind instrument with few overtones.",
    "stock:B:112: Ophelia C0 - C6 Gentle synth lead with mellow sound. Suitable for performance with a wind controller.",
    "stock:B:113: Maysbe? D#0 - A5 Synth lead with brass character in the attack.",
    "stock:B:114: MizuHorn C0 - C6 Synth lead sound with brass character.",
    "stock:B:124: Blowsoo G-1 - C5 Bright, resonant synth brass lead with accentuated filter dynamic range.",
    "patchman:B:049: TalkBox!",
    "patchman:B:050: !XTREME!",
    "patchman:B:051: Hercules",
    "patchman:B:052: SynClav",
    "patchman:B:053: Syncro!",
    "patchman:B:054: Theremin",
    "patchman:B:055: Avalana",
    "patchman:B:056: Voxanne",
    "patchman:B:057: Beauty!",
    "patchman:B:058: SpaceOut",
    "patchman:B:059: Ghost Ld",
    "patchman:B:060: PtchNoiz",
    "patchman:B:061: BreathTb",
    "patchman:B:062: Air Lead",
    "patchman:B:063: Breezer",
    "patchman:B:064: ZawiLead",
    "patchman:B:065: Voxofone",
    "patchman:B:066: Whistler",
    "patchman:B:067: Debussy",
    "patchman:B:068: Sines()",
    "patchman:B:069: SmoothLd",
    "patchman:B:070: Slinky",
    "patchman:B:071: AirStick",
    "patchman:B:072: RotoFone",
    "patchman:B:073: Vox Lead",
    "patchman:B:074: Squeezy",
    "patchman:B:075: Lyricon",
    "patchman:B:076: Ana.Lead",
    "patchman:B:077: Mobius",
    "patchman:B:078: 70s Lead",
    "patchman:B:079: Osc Lead",
    "patchman:B:080: Saw Lead",
    "patchman:B:081: SAWS/|/|",
    "patchman:B:082: ResoSaws",
    "patchman:B:083: EML Lead",
    "patchman:B:084: HPFilter",
    "patchman:B:085: EWI ARP",
    "patchman:B:086: EWI Lead",
    "patchman:B:087: Koz Lead",
    "patchman:B:088: MattLead",
    "patchman:B:089: PATCHMAN",
    "patchman:B:090: Taurus",
    "patchman:B:091: Phaser-{",
    "patchman:B:092: SynZilla",
    "patchman:B:093: MegaSyn",
    "patchman:B:094: Winwood",
    "patchman:B:095: Pulse Ld",
    "patchman:B:096: Corea!!",
    "patchman:B:097: SquareLd",
    "patchman:B:098: Korg Ld",
    "patchman:B:099: LuckyMan",
    "patchman:B:100: Lyle",
    "patchman:B:101: Analog",
    "patchman:B:102: Nyle",
    "patchman:B:103: Floyd Ld",
    "patchman:B:104: BorgHorn",
    "patchman:B:105: Freik",
    "patchman:B:106: Fazar",
    "patchman:B:107: Dungeon",
    "patchman:B:108: NevrLand"
  ],
  "electric guitar": [
    "stock:A:004: GuitHero G0 - C5 A distortion guitar. Controlling the feedback with AT is particularly effective.",
    "stock:A:073: JazzGtr! B-1 - A4 Electric guitar suitable mainly for jazz.",
    "stock:A:074: JazzyGtr A-1 - C6 Velocity dynamic jazz style sustaining guitar lead.",
    "stock:A:075: L7 Pluck B-1 - E4 A classic pluck sound.",
    "stock:A:076: WetPluck B-1 - E4 A guitar sound that readily accepts effects such as flanging.",
    "stock:A:077: Comp Gtr B-1 - A4 Compressed, clean electric strat guitar sound.",
    "stock:A:078: FunkyGtr B-1 - D5 Snappy “70’s style” funk guitar, for rhythm and comping.",
    "stock:A:079: Thin Gtr B-1 - G5 Clean uncompressed electric guitar with “thin gauge” new strings, good for country, R&B, lead solos etc. Using a high velocity input results in a continuous sound.",
    "stock:A:080: Carlos B-1 - G4 Overdrive guitar, front pick up type.",
    "stock:A:081: Destiny C0 - C5 Distortion guitar made from a sustained sound with strong attack. CC#13 for feedback effect.",
    "stock:A:126: WX J Gtr C0 - A4 Jazz guitar sound suitable for performance with a wind controller. Breath character simulates string muting.",
    "patchman:B:025: Les Gtr",
    "patchman:B:026: Joe Pass",
    "patchman:B:027: FMGuitar",
    "patchman:B:028: Lucille",
    "patchman:B:029: >>PAT<<",
    "patchman:B:030: EFXStrat",
    "patchman:B:031: ClnStrat",
    "patchman:B:032: Surf Gtr",
    "patchman:B:033: Mute Gtr",
    "patchman:B:034: WahGtCC4",
    "patchman:B:035: PatSynGt",
    "patchman:B:036: BluesGtr",
    "patchman:B:037: Clapton",
    "patchman:B:038: PopODGtr",
    "patchman:B:039: Carlos",
    "patchman:B:040: TubeGtr!",
    "patchman:B:041: FET Guit",
    "patchman:B:042: Dist.Gtr",
    "patchman:B:043: Wah Lead",
    "patchman:B:044: Wah Dist",
    "patchman:B:045: GuitHero",
    "patchman:B:046: Eddie4th",
    "patchman:B:047: Feedback",
    "patchman:B:048: Hendrix"
  ],
  "bass": [
    "stock:A:006: Whizzer G#0 - F#5 Long sustaining synth tone similar to bass guitar harmonics.",
    "stock:A:007: SimpleBa C0 - C6 Straight ahead synth bass with some distortion.",
    "stock:A:008: ClavBass C0 - E3 Bass sound with both electric/acoustic and synthesizer qualities. If you use FC (CC#4) you can get “clavinet” style overtones.",
    "stock:A:009: SuperBas C0 - F#3 DX7 style slapped bass.",
    "stock:A:010: New Slap C0 - D5 New type slap bass with punchy power.",
    "stock:A:027: FngerBass B-1 - C4 Vigorous finger bass sound.",
    "stock:A:028: Upright B-1 - C4 Simulation of accoustic bass.",
    "stock:A:029: Fnground A-1 - C4 Finger bass with particular sound of rear pick up.",
    "stock:A:030: Birdland A-1 - C4 Midway between an analog synth and an electric bass sound. The high rangeproduces harmonics.",
    "stock:A:031: FlageoBs G0 - C4 Harmonics of a fingerd electric bass.",
    "stock:A:032: DampBass G-1 - C3 Damped Pluck-Bass with a dry speaker sound.",
    "stock:A:033: Fretles! E-1 - C4 Fretless bass usable for either rhythm or melody.",
    "stock:A:034: Frtles!2 B-1 - C#4 Another fretless bass, good for melody play.",
    "stock:A:035: ThumBass C0 - C3 Thumped Bass.",
    "stock:A:036: RockBass G-1 - C4 Heavy overdrive rock bass sound.",
    "stock:A:037: SmooBass B-1 - A#3 Expressive synth bass sound with filter control by velocity and “vintage analog” character.",
    "stock:A:038: WarmBass B-1 - C4 Warm electric Precision bass sound. Use FC (CC#4) to make sound brighter or darker.",
    "stock:A:039: YamaBass A-1 - C4 Yamaha 5-string electric bass with brand new strings and “studio EQ”.",
    "stock:A:040: Box Bass C0 - C4 Similar to FM synth bass with filter control on MW. Uses resonator for “boxy” effect.",
    "stock:A:041: BassCab B-1 - G#4 Slightly distorted electric bass with Resonator simulation of speaker cabinet tone.",
    "stock:A:042: FruitBas C0 - C4 Fruity electric bass sound.",
    "stock:A:043: AcidBas! B-1 - C5 Bass sound for acid jazz.",
    "stock:A:044: SqrBass! B-1 - G4 Square wave synth bass.",
    "stock:A:045: PulsClav A-1 - G5 Synth-Clavinet for funky licks.",
    "stock:A:046: MogueBas B-1 - C#7 A classic synth bass sound.",
    "stock:A:047: BoppaBas B-1 - C4 Synth bass with sub-octave undertone.",
    "stock:A:048: BuzzrBas D0 - E4 FM style, bright and buzzy electronic keyboard bass. For fast tempo trance, acid, house, and techno style sequenced basslines.",
    "stock:A:049: MuteHrBs C0 - C5 Upper register bass harmonic sound, with accentuated fingering “pop” similar to playing muted guitar style with the palm of the picking hand on the bridge.",
    "stock:A:050: TekBass B-1 - C4 Synth bass with sub-octave undertone.",
    "stock:A:051: TranzBas C0 - F#4 TB303 style synth bass. For fast tempo trance, acid, house, and techno style sequenced basslines.",
    "stock:A:052: Chamlion C0 - B4 Dry Synthbass.",
    "stock:A:053: ParaSyn A-1 - C4 Strong, up-front synth bass, ideal for 70’s Jazz-Funk. If you like that sort of thing.",
    "stock:A:054: SteamBas C0 - C#7 Use lots of PB (Embouchure) for finger slides. Gives greater tonal variety.",
    "stock:A:055: BooBass B-1 - C5 MW controls filter and gives sharper attack.",
    "stock:A:056: WhelkBas E-1 - C#5 Synth bass. MW controls filter as does velocity.",
    "stock:A:057: AtackSyn G0 - B4 Synth bass sound with strong attack.",
    "patchman:B:112: ElecBass",
    "patchman:B:113: MotownBs",
    "patchman:B:114: SteinBas",
    "patchman:B:115: FunkBass",
    "patchman:B:116: PickBass",
    "patchman:B:117: SnapBass",
    "patchman:B:118: Thumb Bs",
    "patchman:B:119: TiteBass",
    "patchman:B:120: JacoBass",
    "patchman:B:121: StratoBs",
    "patchman:B:122: Sticky!",
    "patchman:B:123: MuteBass",
    "patchman:B:124: Ac Bass",
    "patchman:B:125: Juicy Bs",
    "patchman:B:126: GnarlyBs",
    "patchman:B:127: Moog Bs",
    "patchman:B:128: Bass1000"
  ],
  "keyboard": [
    "stock:A:058: Q.Klav A-1 - C#4 Deeply funky clav sound. Try with Phasing on in Chorus section, or alter low and upper mid with Equaliser in modifier section. Altering the Aural Exciter parameters will also have a big effect.",
    "patchman:B:008: Jazz B3",
    "patchman:B:009: Clavinet",
    "patchman:B:010: Funky"
  ],
  "plucked": [
    "stock:A:059: Sitar! G0 - E4 Simulation of Sitar.",
    "stock:A:060: India F#0 - C6 Sitar-type ethnic sound.",
    "patchman:B:013: Yangchin",
    "patchman:B:014: Asia Plk",
    "patchman:B:015: JapanPlk",
    "patchman:B:016: Tambura",
    "patchman:B:017: Sitar",
    "patchman:B:018: ElecHarp"
  ],
  "percussion": [
    "stock:A:061: YamSteel A2 - C6 Steel drum-type ethnic sound.",
    "patchman:B:011: SteelDrm",
    "patchman:B:012: VL Drums"
  ],
  "acoustic guitar": [
    "stock:A:072: Spanish F-1 - E4 Spanish type acoustic guitar.",
    "patchman:B:019: SteelGtr",
    "patchman:B:020: AcGuitar",
    "patchman:B:021: Flamenco",
    "patchman:B:022: SpainGtr",
    "patchman:B:023: NylonGtr",
    "patchman:B:024: SwtNylGt"
  ],
  "clarinet": [
    "stock:A:110: Binaphon C0 - C6 New acoustic model. Clarinet style voice.",
    "stock:A:123: BassCla! C0 - C6 A simulation of Bass Clarinet.",
    "stock:A:124: WX Clari C1 - C6 Clarinet sound suitable for performance with a wind controller.",
    "stock:A:128: LipClari F-1 - C6 LipClari Imaginary instrument simulating a trumpet mouthpiece blown through a clarinet body.",
    "stock:B:060: Flurinet F0 - C6 Clarinet with flute mouthpiece.",
    "stock:B:061: SoftReed C0 - C6 A sound that mixes oboe with soprano sax, but having a unique feel possessed by neither instrument.",
    "stock:B:099: Clarint! A0 - C6 Simulation of Clarinet.",
    "stock:B:100: LitePipe C0 - C6 Light-feeling synth lead sound close to a sax or clarinet",
    "stock:B:101: HyperCla C0 - C6 A sound combining characteristics of synth lead, clarinet, sax, etc.",
    "stock:B:102: Clarint2 F0 - C6 Jazz / big band solo clarinet with AT “scoop” effect.",
    "patchman:A:095: Clarinet",
    "patchman:A:096: JazzClar",
    "patchman:A:097: ClsClrnt",
    "patchman:A:098: Bs.Clrnt",
    "patchman:A:099: BrtBsClr"
  ],
  "pipe": [
    "stock:A:111: MokoPipe C0 - C6 Somewhere around Uillean pipes.",
    "stock:A:112: AliBaba B-1 - C6 Play with lots of PB. Try controlling vibrato from Pitch Wheel.",
    "stock:A:113: Persinet B-1 - G5 Single reed new acoustic model.",
    "stock:A:114: PicoPipe G#0 - C6 Try using lots of PB embouchure control.",
    "stock:A:115: Gertrude C0 - C6 Ethnic wood wind sound.",
    "stock:A:127: Shakuha! C1 - C6 A shakuhachi simulation. Moving CC#13 produces the upper (falsetto) register.",
    "stock:B:012: Coca C1 - C6 Pan flute sort of thing. Vibrato using pressure (BC) is particularly effective.",
    "stock:B:055: WX Shaku C1 - C6 Shakuhachi sound suitable for performance with a wind controller.",
    "stock:B:056: Pan Pipe E0 - G5 Pan flute simulation. It is effective to edit the controller settings so that growl can be applied.",
    "stock:B:057: PanPicol C0 - G6 Another pan flute sound with a beautiful high register.",
    "stock:B:058: Bamboo C0 - C6 The sound of a bamboo pipe.",
    "stock:B:059: Andean C0 - C6 The sound of a wooden or bamboo flute such as the quena.",
    "stock:B:106: Recordr! C0 - A5 Recorder simulation.",
    "stock:B:108: SoftPipe G0 - C5 A soft-toned recorder.",
    "stock:B:110: Ocarina! F0 - C7 Ocarina simulation.",
    "stock:B:123: YamaBotl A#1 - C6 Bottle-type sound with metallic resonance.",
    "patchman:A:073: PennyWhs",
    "patchman:A:074: TinWhist",
    "patchman:A:075: Flutofon",
    "patchman:A:076: Inca Flt",
    "patchman:A:077: Noze Flt",
    "patchman:A:078: Quena",
    "patchman:A:079: Quena x2",
    "patchman:A:080: PanFlute",
    "patchman:A:081: Andean",
    "patchman:A:082: Pan Pipe",
    "patchman:A:083: Bali Flt",
    "patchman:A:084: IndiaFlt",
    "patchman:A:085: Ambience",
    "patchman:A:086: WetFone",
    "patchman:A:087: Maya Flt",
    "patchman:A:088: Shakuhat",
    "patchman:A:089: Bamboo",
    "patchman:A:090: PanPicol",
    "patchman:A:091: Coca!!",
    "patchman:A:092: Ocarina!",
    "patchman:A:093: Lonely",
    "patchman:A:094: Recorder",
    "patchman:A:109: Digirdoo",
    "patchman:A:110: IslePipe",
    "patchman:A:111: SoftPipe",
    "patchman:A:112: LitePipe",
    "patchman:A:114: YamaBotl"
  ],
  "sax": [
    "stock:A:119: Softblow C0 - C6 Gentle sax type sound.",
    "stock:A:122: Edgeopho B-1 - F5 Somewhere between a ’30s saxophone and distorted blues harmonica. PB control of embouchure is inverted.",
    "stock:B:003: Sintax F0 - C5 Synthetic sax type sound.",
    "stock:B:006: SoprSax! C0 - C6 Simulation of Soprano sax.",
    "stock:B:007: LiteAlto E0 - C6 Light-feeling alto sax with significant noise component.",
    "stock:B:010: Air Sax G0 - C6 A sax-type instrument that could not exist in reality, produceable only by the VL.",
    "stock:B:011: TenrSax! C0 - C6 Simulation of Tenor sax.",
    "stock:B:066: NuSopSax C0 - G5 Mellow pop/fusion style soprano sax. Use (-) PB for “scoop” effect and (+) PB for “growl” effect.",
    "stock:B:067: CvSopSax A-1 - C6 Simulation of a curved body-type soprano sax.",
    "stock:B:068: SoprPipe F0 - C6 Soprano sax sound close to a clarinet.",
    "stock:B:069: LiteSopr E0 - C6 Light feeling sax sound in the soprano-alto range.",
    "stock:B:070: AnaSoprn F0 - C6 Mid-way between a graceful analog synth sound and a soprano sax.",
    "stock:B:071: NuAltSax C0 - C5 Bright pop/rock/fusion style alto sax. Use (-) PB for “scoop” effect and (+) PB for “growl” effect.",
    "stock:B:072: SweetAlt F#0 - E5 Sweet-sounding alto sax simulation.",
    "stock:B:073: AltoSax! E0 - C6 Simulation of a conventional alto sax.",
    "stock:B:074: HarpAlto G0 - C6 Strongly processed sax sound, with harmonica-like formants.",
    "stock:B:075: HarpAlt2 G0 - C6 Sax sound with different processing.",
    "stock:B:076: GlassAlt C0 - C6 Alto sax sound with emphasized glass-like resonance.",
    "stock:B:077: AcidSax C0 - C6 Distorted acid sax - use BC for attack, FC (CC#4) controlls Tonguing...normal playing with FC (CC#4) at full. Lowering softens tonguing.",
    "stock:B:078: WackSax G#0 - E5 Bizarre tenor sax - BC heavily affects characteristics of tone. PB controls pitch and embouchure slightly. AT controls throat and scream.",
    "stock:B:079: NuTenrSx D0 - E5 Bright pop/rock/fusion style breathy tenor sax. Use (-) PB for “scoop” effect and (+) PB for “growl” effect.",
    "stock:B:080: MildTenr C0 - C6 A conventional tenor sax sound.",
    "stock:B:081: Jazz Sax A#0 - E5 Sax sound suitable for jazz.",
    "stock:B:082: TenorSub A#0 - A5 Sax sound with a sub-tone, suitable for blues.",
    "stock:B:083: BellMike C0 - C5 The sound of a sax recorded by a mic near the bell.",
    "stock:B:084: GlasTenr G0 - E5 Tenor sax sound with emphasized glass-like resonance.",
    "stock:B:085: FnkyTenr C0 - G5 An unstable tenor sax sound suitable for funky solos. Assign the Throat Formant to a suitable controller, and try adding a throat effect when appropriate.",
    "stock:B:086: OldTenor C0 - A5 The kind of tenor sax sound heard on old jazz records.",
    "stock:B:087: BrtTenor C0 - C6 Bright and tight tenor sax sound. Suitable for performance with a wind controller.",
    "stock:B:088: BariSax! C0 - C5 Simulation of Baritone sax",
    "stock:B:089: VoxoSaxo C0 - C5 Breathy, vocal character, synthetic saxophone-like woodwind.",
    "patchman:A:033: SoprnoSx",
    "patchman:A:034: KennyGee",
    "patchman:A:035: HeyKenG.",
    "patchman:A:036: Branford",
    "patchman:A:037: TraneSop",
    "patchman:A:038: BrtSopSx",
    "patchman:A:039: Alto Sax",
    "patchman:A:040: Sanborn",
    "patchman:A:041: BirdAlto",
    "patchman:A:042: ExprAlto",
    "patchman:A:043: Desmond",
    "patchman:A:044: Koz Alto",
    "patchman:A:045: Everette",
    "patchman:A:046: NY Alto",
    "patchman:A:047: NY Tenor",
    "patchman:A:048: TenorSax",
    "patchman:A:049: MBrecker",
    "patchman:A:050: PopTenor",
    "patchman:A:051: SoulTenr",
    "patchman:A:052: RaspyTnr",
    "patchman:A:053: Getz Tnr",
    "patchman:A:054: JobimTnr",
    "patchman:A:055: TenorSub",
    "patchman:A:056: Bari Sax",
    "patchman:A:057: TiteBari",
    "patchman:A:058: Sax Sect",
    "patchman:A:059: Air Sax",
    "patchman:A:060: Saxual",
    "patchman:A:061: Sanford",
    "patchman:B:109: Brekord1",
    "patchman:B:110: Brekord2",
    "patchman:B:111: Brekord3"
  ],
  "reed": [
    "stock:A:120: AlbaPipe C0 - C6 Boxy sounding double reed with additional lower octave undertone.",
    "stock:A:125: WX Oboe C0 - B5 Oboe sound suitable for performance with a wind controller.",
    "stock:B:004: Eastern E0 - C6 In conjunction with mode shift from PB can be used for “classic” Shakuhachi sample effect.",
    "stock:B:062: Flurmod F0 - B5 New hybrid, woody reed flute. Keep high breath pressure and hard tonguing when playing in upper mode (with PB = max).",
    "stock:B:063: Jhopali G0 - C5 New accordion/hurdy gurdy hybrid with unique AT controlled fifth’s undertone. Play ethnic style melodies, playing with hard finger pressure to bounce off the aftertouch sensor to emphasize selected notes with the fifth undertone.",
    "stock:B:064: Baroquen C0 - C6 A nostalgic sound combining a flute and reed instrument. Try a slow build-up of breath for refined elegance.",
    "stock:B:090: Oboe! F0 - C6 Simulation of Oboe.",
    "stock:B:091: Oboe!2 C0 - C6 Another oboe.",
    "stock:B:092: Noboe C0 - G5 New hybrid/synthetic double reed.",
    "stock:B:093: OboeWhi G1 - G6 Oboe/whistle mix. PB up raises embouchure - all the way up is one octave above the fundamental. PB down decreases the embouchure and pitch.",
    "stock:B:094: DblReedy C0 - A5 Mysterious sound mixing a double-reed instrument with a “kokyu” (classical Asian bowed string instrument).",
    "stock:B:095: TripleRd C0 - C6 New syncoustic reed, with hybrid Oboe and Harmonica character.",
    "stock:B:096: EngHorn! C0 - C6 Simulation of English horn",
    "stock:B:097: Loboe C0 - C6 New double reed — a contrabass oboe !",
    "stock:B:098: Bassoon! C0 - C5 Simulation of Bassoon.",
    "stock:B:104: Chanter D1 - C6 A simulation of a bagpipe’s melodic note.",
    "stock:B:105: ThaiReed C0 - C5 A simulation of a south-east Asian (mainly Thai) flute.",
    "stock:B:107: Claricrd C0 - C5 Basically the sound of a medieval reed instrument (like the clarinet’s ancestor). As you play into the higher register, it takes on more of a recorder-like character.",
    "stock:B:116: Sylophon C0 - C5 Bright, nasal sound with Eastern influences.",
    "patchman:A:100: Oboe",
    "patchman:A:101: Eng.Horn",
    "patchman:A:102: SftEngHn",
    "patchman:A:103: Bassoon",
    "patchman:A:104: Flurinet",
    "patchman:A:105: Crumbon",
    "patchman:A:106: Klarina",
    "patchman:A:107: ThaiReed",
    "patchman:A:108: Chanter"
  ],
  "brass": [
    "stock:A:121: Electrum C0 - C6 Expressive brass like sound.",
    "stock:B:027: NerzoBr E0 - C6 Bright synthetic brass with PB “shake” effect.",
    "stock:B:028: Horn! B-1 - C6 Simulation of Horn.",
    "stock:B:029: Horn!2 C0 - C6 Another Horn.",
    "stock:B:030: NuHorne B-1 - C6 Mellow french horn with PB “shake” effect.",
    "stock:B:031: WX Horn B-1 - C6 Horn sound suitable for performance with a wind controller.",
    "patchman:A:025: WX Horn",
    "patchman:A:026: BrassHrn",
    "patchman:A:027: BriteHrn",
    "patchman:A:028: ff Horn",
    "patchman:A:029: OrchHorn",
    "patchman:A:030: New Horn"
  ],
  "flute": [
    "stock:B:001: Vento C0 - C6 High noise content in this flute type sound.",
    "stock:B:002: Floboe C0 - C6 Imaginary instrument combining a flute and oboe.",
    "stock:B:009: BtlFlute C0 - C6 Flute sound similar to a softly blown bottle.",
    "stock:B:047: C Flute C0 - C6 Flute simulation. Editing the controller settings to increase the breath noise depth will change the nuance of the sound.",
    "stock:B:048: C Flute2 C0 - C6 Another flute simulation.",
    "stock:B:049: JazFlute B-1 - C6 Flute sound suitable for jazz.",
    "stock:B:050: OakFlute E0 - C6 Flute sound with hard wooden resonance.",
    "stock:B:051: BtlFlut2 C0 - C6 Flute-type bottle sound.",
    "stock:B:052: RzdeFlt E0 - C6 Expressive resonant flutey sound.",
    "stock:B:053: Flutuen G1 - C6 Heavily filtered, synth flute/woodwind lead.",
    "stock:B:054: Nz Flute C0 - C6 Flute sound with large noise component.",
    "stock:B:103: IslePipe C1 - C5 New wooden ethnic flute.",
    "patchman:A:062: Piccolo",
    "patchman:A:063: Flute",
    "patchman:A:064: Real Flt",
    "patchman:A:065: SilvrFlt",
    "patchman:A:066: ClassFlt",
    "patchman:A:067: Nz Flute",
    "patchman:A:068: VoxFlute",
    "patchman:A:069: AquaFlut",
    "patchman:A:070: OakFlute",
    "patchman:A:071: Bass Flt",
    "patchman:A:072: Afri Flt"
  ],
  "trumpet": [
    "stock:B:005: Trumpet! C0 - C6 Simulation of Trumpet.",
    "stock:B:015: MuteCone G0 - C6 Muted trumpet with PB “mode” effect.",
    "stock:B:017: Trumpt!2 C0 - C6 Trumpet sound.",
    "stock:B:018: FluglHr! C0 - C6 Simulation of Flugelhorn",
    "stock:B:019: Cornet C0 - C6 Cornet sound suitable for classical music.",
    "stock:B:020: JzTrump F#2 - C6 Trumpet sound suitable for jazz.",
    "stock:B:021: JzTrump2 G#1 - C6 Bright trumpet. PB can be used to imitate a lip slur.",
    "stock:B:022: Flumpet D0 - C6 Resonant trumpet/flugely thing. PB controlls embouchure and pitch. Legato playing creates different tone.",
    "stock:B:023: WXTrumpt C0 - C6 Trumpet sound suitable for performance with a wind controller.",
    "stock:B:024: MuteTp! E0 - C6 Simulation of Mute trumpet.",
    "stock:B:025: MuteTp!2 C0 - C6 Another Mute trumpet.",
    "patchman:A:001: Trumpet",
    "patchman:A:002: Maynard",
    "patchman:A:003: Alpert",
    "patchman:A:004: Chet Tpt",
    "patchman:A:005: Lead Tpt",
    "patchman:A:006: ClassTpt",
    "patchman:A:007: StrMtTpt",
    "patchman:A:008: CupMtTpt",
    "patchman:A:009: WahMtTpt",
    "patchman:A:010: WaTptCC4",
    "patchman:A:011: HrmMtTpt",
    "patchman:A:012: Mute Tpt",
    "patchman:A:013: Picc.Tpt",
    "patchman:A:014: Cornet",
    "patchman:A:015: Flugel",
    "patchman:A:016: Mangione"
  ],
  "trombone": [
    "stock:B:008: Trmbone! C0 - C6 Simulation of a trombone.",
    "stock:B:026: Melwbone C0 - C6 Mellow Trombone sound.",
    "patchman:A:017: Trombone",
    "patchman:A:018: Big Bone",
    "patchman:A:019: BriteTbn",
    "patchman:A:020: ValveTbn",
    "patchman:A:021: Jam Bone",
    "patchman:A:022: Bass Tbn",
    "patchman:A:023: BcktMtTb",
    "patchman:A:024: DorseyTb"
  ],
  "violin": [
    "stock:B:013: JetLpBow A-1 - C6 A subtle sound with a violin-like attack, combining a reed (oboe type) and flute-type instrument.",
    "stock:B:014: Viol Inn C0 - C6 A new acoustic sound based on bowed string instruments. Quite usable as a violin.",
    "stock:B:033: NuViolin C0 - C6 A light violin sound.",
    "stock:B:034: C Violin C0 - C6 Violin sound suitable for classical music.",
    "stock:B:035: BrtVioln C0 - C6 A bright violin sound.",
    "stock:B:036: MuteViol C0 - C6 The sound of a violin with an attached mute.",
    "stock:B:037: BrtViola C0 - C6 A bright viola sound, extending from cello range to violin range.",
    "stock:B:038: ViolOutt C0 - C6 Bowed-string sound with a sliding feel to the bow.",
    "patchman:A:115: Solo Vln",
    "patchman:A:116: DrkVioln",
    "patchman:A:117: BrtVioln",
    "patchman:A:118: SweetVln",
    "patchman:A:119: Fiddle",
    "patchman:A:120: Viola",
    "patchman:A:121: SwtViola",
    "patchman:A:122: RosinVla"
  ],
  "strings": [
    "stock:B:016: BrethBow B-1 - C6 A sound somewhere between strings and a blown feel.",
    "stock:B:044: Piccolo! C0 - C7 Simulaton of piccolo.",
    "stock:B:045: Piccol!2 C0 - C7 Another piccolo.",
    "stock:B:046: BowPicol C0 - G6 A piccolo flute sound with a bowed string flavor.",
    "stock:B:115: PicoStrg G#0 - C5 Stringy pipe sound.",
    "stock:B:117: BowLead C0 - C6 Violinesque lead sound - velocity controls embouchure and damping. FC (CC#4) controls filter and tonguing. For strongest attack, FC (CC#4) at full. Lowering softens tonguing and closes filter.",
    "patchman:A:127: HiStrEns",
    "patchman:A:128: Pizzicat"
  ],
  "tuba": [
    "stock:B:032: Tuba! C0 - C6 Tuba simulation.",
    "stock:B:125: Brappo C0 - C5 The sound of playing a tuba mouthpiece.",
    "patchman:A:031: Euphnium",
    "patchman:A:032: Tuba"
  ],
  "cello": [
    "stock:B:039: Cello! C0 - C5 Cello simulation.",
    "stock:B:040: Eleanor C0 - C5 The sound of a cello being played in the center of the string. Becomes a wind instrument-like sound in the high register.",
    "stock:B:041: Nu Cello B-1 - C6 Cello variation sound.",
    "stock:B:042: Contrair A-1 - C5 String bass simulation.",
    "stock:B:043: DoublBow A-1 - C5 A string bass that is fairly close to a wind instrument.",
    "patchman:A:113: CelloSax",
    "patchman:A:123: Cello",
    "patchman:A:124: SoloCell",
    "patchman:A:125: DrkCello",
    "patchman:A:126: Bow Bass"
  ],
  "accordion": [
    "stock:B:118: Squeeze C0 - C6 Accordion simulation.",
    "patchman:B:006: Accordn.",
    "patchman:B:007: Concrtna"
  ],
  "harmonica": [
    "stock:B:119: MouthKey C0 - C6 Simulation of a reed-type wind instrument with a keyboard.",
    "stock:B:120: AmpdHarp C0 - C6 Simulation of a miked blues harp played through a guitar amp.",
    "stock:B:121: CromHarp A-1 - C6 Chromatic harmonica simulation.",
    "stock:B:122: WahUpHp B-1 - C6 Funky harmonica with breath control wah.",
    "patchman:B:001: Harmonca",
    "patchman:B:002: MouthHrp",
    "patchman:B:003: BluesHrm",
    "patchman:B:004: Stevie!",
    "patchman:B:005: Toots!"
  ]
}